[{"_id":{"$oid":"6984ae9680ba4b0d7457be02"},"case_id":"ABC-123","conversation_id":"1","text":"Laura: Hola… ¿hablo con Alba, la asesora familiar?; Alba: Sí, Laura, soy yo. Muy buenos días. ¿Cómo te encuentras hoy?; Laura: Pues… sinceramente un poco desbordada. No sé muy bien cómo funciona todo esto y estoy bastante preocupada por mi madre.; Alba: Lo entiendo perfectamente, Laura. De verdad. Estás haciendo lo que cualquier hija haría en tu situación, y es normal sentirse así. Estoy aquí para ayudarte paso a paso, sin prisas. Cuéntame, ¿qué está ocurriendo con tu madre?; Laura: Mi madre, Carmen, tiene 82 años. Últimamente se desorienta mucho, especialmente por las tardes. Ayer salió al rellano pensando que iba a comprar pan… y ni siquiera se había vestido.; Alba: Lamento mucho que estés viviendo eso, debe ser muy angustiante para ambas. Por lo que me dices, parece que está empezando a tener episodios de desorientación propios de la demencia. ¿Ha sido algo gradual o ha pasado más de repente?; Laura: Ha ido a más desde hace meses… primero eran olvidos sueltos, pero ahora ya es casi diario. Y yo trabajo todo el día. Estoy sola con esto y ya no puedo controlarlo.; Alba: Entiendo, Laura. Debes estar agotada. Y créeme, pedir ayuda no es fallar: es protegerla. La buena noticia es que en casa podemos ofrecer un apoyo muy completo para que tu madre esté acompañada, tranquila y segura.; Laura: ¿Y cómo funciona? No tengo ni idea de por dónde empezar.; Alba: Te explico desde el principio. Nosotros asignamos una cuidadora profesional, con experiencia en demencia, que iría a casa de tu madre las horas que necesitéis. Puede ayudarla con la higiene, acompañarla en sus rutinas, evitar que salga sola, cocinarle algo sencillo y estar pendiente de cualquier cambio.; Laura: Eso suena justo a lo que necesito. Pero… ¿es muy caro?; Alba: Tenemos varias opciones, para que se adapte a vuestra situación. Por ejemplo, un servicio de 4 horas al día por las mañanas cuesta 14€ la hora. Si necesitáis 8 horas, baja a 13€ la hora. Es flexible, podéis empezar poco a poco y ampliar si hace falta.; Laura: Vale… La verdad es que mi madre tiene una pensión justa, pero si es por su seguridad, buscaremos cómo hacerlo.; Alba: Y aquí estaré para encontrar juntas la mejor opción. Nada se decide hoy, ¿de acuerdo? Primero vamos a ver qué necesita ella exactamente y lo que tú puedes asumir sin agobios.; Laura: Gracias… me siento un poco menos sola hablando contigo.; Alba: Y no estás sola. A partir de ahora, cualquier duda, cualquier miedo, me llamas. ¿Te parece si preparo una propuesta con las opciones y mañana te la explico con calma?; Laura: Sí, por favor. Me vendría muy bien.; Alba: Perfecto, Laura. Para mí ha sido un placer hablar contigo. Estás haciendo un trabajo increíble con tu madre. Seguimos en contacto.; Laura: Gracias, Alba. De verdad.;","conversation_init":"2026-01-28:11:07:45","conversation_end":"2026-01-28:11:32:10"}]
