[{"_id":{"$oid":"698488b780ba4b0d7457bdd8"},"case_id":"ABC-123","note_id":"1","text":"Sra. Carmen, 82 años. Principio de demencia, desorientación ocasional, movilidad reducida y riesgo de caídas. Alergia a penicilina.","date":"2026-01-12"},{"_id":{"$oid":"698488b780ba4b0d7457bdd9"},"case_id":"ABC-123","note_id":"2","text":"Hija Laura: interlocutora principal. Muy implicada pero agotada. Trabaja jornada completa y siente culpa por no poder atender más.","date":"2026-01-12"},{"_id":{"$oid":"698488b780ba4b0d7457bdda"},"case_id":"ABC-123","note_id":"3","text":"Objetivo del servicio: compañía continua, supervisión para evitar caídas y apoyo en higiene. Laura pide perfil con mucha paciencia.","date":"2026-01-12"},{"_id":{"$oid":"698488b780ba4b0d7457bddb"},"case_id":"ABC-123","note_id":"4","text":"Rutina diaria: se levanta tarde, desayuna poco, ve telenovelas. Nerviosa al atardecer, posible sundowning.","date":"2026-01-14"},{"_id":{"$oid":"698488b780ba4b0d7457bddc"},"case_id":"ABC-123","note_id":"5","text":"Situación económica: pensión justa pero estable. Familia abierta a servicio parcial con posibilidad de ampliación. Valoran flexibilidad.","date":"2026-01-17"},{"_id":{"$oid":"698488b780ba4b0d7457bddd"},"case_id":"ABC-123","note_id":"6","text":"Historia familiar: enviudó hace cuatro años. Desde entonces aumentó la ansiedad. Sensible a la soledad, necesita trato suave.","date":"2026-01-18"},{"_id":{"$oid":"698488b780ba4b0d7457bdde"},"case_id":"ABC-123","note_id":"7","text":"Preferencias: cuidadora mujer con experiencia en demencia. Que cocine platos sencillos y mantenga trato cálido.","date":"2026-02-02"},{"_id":{"$oid":"698488b780ba4b0d7457bddf"},"case_id":"ABC-123","note_id":"8","text":"Hogar: tercer piso sin ascensor, escaleras estrechas. Importante considerar movilidad de la cuidadora. Baño semiadaptado.","date":"2026-02-03"},{"_id":{"$oid":"698488b780ba4b0d7457bde0"},"case_id":"ABC-123","note_id":"9","text":"Contexto emocional: Laura teme que su madre pierda autonomía. Reforzar que el apoyo en casa mantiene rutinas y estabilidad.","date":"2026-02-04"},{"_id":{"$oid":"698488b780ba4b0d7457bde1"},"case_id":"ABC-123","note_id":"10","text":"Próximos pasos: enviar propuesta con dos opciones (4h o 8h diarias). Llamar en tres días para resolver dudas.","date":"2026-02-05"}]
